Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# Settings.toggleTouchIDDescription
source: Touch ID can unlock %@ if a URL is already open in the app
am: ዩአርኤል አስቀድሞ በመተግበሪያው ውስጥ ከተከፈተ፤ የንክኪ መታወቂያ %@ን መክፈት ይችላል
ar: يمكن أن يُلغي معرّف اللمس قفل %@ إن كان ثمة مسار مفتوح في التطبيق بالفعل
az: Əgər URL artıq tətbiqdə açıqdırsa Touch ID %@ tətbiqini aça bilər
be: Touch ID можа разблакіраваць %@, калі URL-адрас ужо адкрыты ў праграме
bg: Пръстовото разпознаване може да отключва %@, ако вече е отворен адрес в приложението
bn: URL ইতিমধ্যে অ্যাপে খোলা থাকলে টাচ আইডি %@ আনলক করতে পারে
br: Touch ID a c'hall dibrennañ %@ m'eo digoret un URL en arload endeo
bs: Touch ID može otključati %@ ako je URL već otvoren u aplikaciji
ca: El Touch ID pot desblocar el %@ si ja hi ha un URL obert en l'aplicació
co: Touch ID pò spalancà %@ s’è un indirizzu web hè dighjà apertu in l’appiecazione
cs: Pokud je otevřena nějaká stránka, pro odemčení bude %@ potřeba Touch ID
cy: Gall Touch ID ddatgloi %@ os oes URL eisoes ar agor yn yr ap
da: Touch ID kan låse %@ op, hvis der allerede er en URL åben i appen
de: Touch ID kann %@ entsperren, wenn bereits eine URL in der App geöffnet ist
dsb: Touch ID móžo %@ wótwóriś, jolic URL jo južo wócynjony w nałoženju
el: Το Touch ID μπορεί να ξεκλειδώσει το %@ αν είναι ήδη ανοικτό κάποιο URL
eo: Touch ID povas malbloki %@ se retadreso jam estas malfermita en la programo
es_ar: Touch ID puede desbloquear %@ si ya hay abierta una URL en la aplicación
es_cl: Touch ID puede desbloquear %@ si una URL ya está abierta en la app
es_es: Touch ID puede desbloquear %@ si una URL ya está abierta en la aplicación
es_mx: Touch ID puede desbloquear %@ si ya hay abierta una URL en la aplicación
et: Touch ID aitab %@e lahti lukustada, kui URL on äpis juba avatud
eu: Touch ID erabilita %@ aplikazioa desblokea daiteke aplikazioak dagoeneko URL bat irekita badu
fa: تشخیص لمس می‌تواند %@ را باز‌کند اگرURL در حال حاضر در برنامه باز باشد
fi: Avaa Touch ID:llä %@ jos URL on auki sovelluksessa
fil: Maaaring i-unlock ng Touch ID ang %@ kung bukas ang isang URL sa app
fr: Touch ID peut déverrouiller %@ si une adresse web est déjà ouverte dans l’application
gd: ’S urrainn dha Touch ID a’ ghlas a thoirt far %@ ma tha URL fosgailte san aplacaid mu thràth
gl: Touch ID pode desbloquear %@ se xa hai un URL aberto na aplicación
he: u200fTouch ID יכול לשחרר את הנעילה של %@ אם כתובת אתר כבר פתוחה ביישומון
hi_in: अगर ऐप में यूआरएल पहले से खुला है तो स्पर्श आईडी %@ को अनलॉक कर सकती है
hsb: Touch ID móže %@ wotewrěć, jeli URL je hižo wočinjeny w nałoženju
hu: A Touch ID feloldhatja a %@t, ha a webcím már meg van nyitva az alkalmazásban
ia: Touch ID pote disblocar %@ si un URL es jam aperte in le application
id: Touch ID dapat membuka %@ jika URL telah terbuka di aplikasi
is: Fingrafara auðkenning getur aflæst %@ ef URL er nú þegar opið í smáforritinu
it: Consente di sbloccare %@ attraverso Touch ID se un URL è già aperto nell’app
ja: URL をアプリ内ですでに開いていても、Touch ID で %@ のロックを解除できます
ka: თითის ანაბეჭდით შესაძლებელია გაიხსნას %@ თუ URL-ბმული უკვე გახსნილია პროგრამაში
kab: Touch ID yezmer ad iserreḥ i %@ ma yella tansa web teldi yakan deg usnas
kk: Touch ID %@ бұғаттауын URL қолданбана ашық тұрған кезде босата алады
kn: ಅಪ್ಲಿಕೇಶನ್ನಲ್ಲಿ ಈಗಾಗಲೇ URL ತೆರೆದಿದ್ದರೆ ಫೇಸ್ ID ಯು %@ ಅನ್ನು ಅನ್ಲಾಕ್ ಮಾಡಬಹುದು
ko: 앱에서 URL이 이미 열렸다면 Touch ID를 사용해서 %@ 잠금을 해제할 수 있습니다.
lo: Touch ID ສາມາດປົດລັອກ %@ ຖ້າ URL ເປີດຢູ່ໃນແອັບແລ້ວ
lt: Naudojant jūsų piršto antspaudą, galima atrakinti „%@“ programą, kai joje jau yra atvertas tinklalapis
mr: जर अँप मध्ये एखादी URL आधीच उघडलेली आहे तर Touch ID %@ उघडू शकते
ms: ID Sentuh boleh membuka %@ jika URL sudah dibuka dalam aplikasi
my: ဤ app ထဲတွင် URL ကိုဖွင့်ထားလျှင် လက်ဗွေအိုင်ဒီ ဖြင့် %@ ကို ဖွင့်နိုင်သည်
nb: «Touch ID» kan låse opp %@ om en adresse allerede er åpen i appen
ne_np: यदि एपमा पहिले नै URL खोलिएको छ भने, टच आईडीले %@ अनलक गर्न सक्छ
nl: Touch ID kan %@ ontgrendelen als een URL al in de app is geopend
nn: «Touch ID» kan låse opp %@ om ei adresse allereie er open i appen
pa_in: ਟੱਚ ID %@ ਨੂੰ ਅਣ-ਲਾਕ ਕਰ ਸਕਦਾ ਹੈ, ਜੇ URL ਪਹਿਲਾਂ ਹੀ ਐਪ ਵਿੱਚ ਖੁੱਲ੍ਹਾ ਹੋਵੇ
pl: Touch ID może odblokowywać %@, jeśli jakiś adres jest już otwarty w aplikacji
pt_br: O Touch ID pode desbloquear o %@ se uma URL já estiver aberta no aplicativo
pt_pt: O Touch ID pode desbloquear o %@ se o URL já estiver aberto na aplicação
ro: Touch ID poate debloca %@ dacă o adresă este deja deschisă în aplicație
ru: Touch ID будет блокировать %@, если в нём открыта какая-либо страница
si: ඒ.ස.නි. දැනටමත් යෙදුම තුළ විවෘත නම් ස්පර්ශ හැඳු. මගින් %@ අගුළු හැරීමට හැකිය
sk: Touch ID môže odomknúť %@ ak je URL v aplikácii už otvorené
sl: Touch ID lahko odklene %@, če je spletni naslov že odprt v aplikaciji
sq: Touch ID mund të shkyçë %@ nëse ka tashmë të hapur një URL te aplikacioni
sv: Touch ID kan låsa upp %@ om en webbadress redan är öppen i appen
ta: ஒரு URL செயலியில் திறந்திருந்தால் தொடு அடையாளம் கொண்டு %@ உலாவியின் தடையை நீக்க முடியும்
th: Touch ID สามารถปลดล็อค %@ หากเปิด URL อยู่แล้วในแอป
tr: %@’ta açık bir adres varsa Touch ID, uygulamanın kilidini açabilir
tt: Кушымтада бер URL инде ачылган булса, Touch ID %@ кушымтасын ачып бирә ала
uk: Touch ID блокуватиме %@, якщо в програмі відкрито якусь сторінку
vi: Touch ID có thể mở khóa %@ nếu một URL đã được mở trong ứng dụng
zh_cn: 如果已有网址在应用中打开，则可用触控 ID 解锁 %@
zh_tw: 若已在程式開啟網頁，允許使用 Touch ID 解鎖 %@

# Settings.trackingProtectionOff
source: Off
am: ጠፍቷል
ar: معطّل
be: Выключана
bg: Изключено
bn: বন্ধ
br: Diweredekaet
bs: Isključeno
ca: Desactivada
co: Disattivata
cs: Vypnuto
cy: Diffodd
da: Fra
de: Aus
dsb: Znjemóžnjony
el: Ανενεργή
eo: Malŝaltita
es_ar: Desactivada
es_cl: No
es_es: No
es_mx: Desactivada
et: Väljas
eu: Desaktibatuta
fa: خاموش
fi: Pois
fr: Désactivée
gd: Dheth
gl: Desactivado
he: כבוי
hi_in: बंद
hsb: Znjemóžnjeny
hu: Ki
ia: Inactive
id: Mati
is: Óvirkt
it: Disattivata
ja: オフ
ka: გამორთ.
kab: Yensa
kk: Сөндірулі
ko: 끄기
lo: ປິດ
lt: Išjungta
nb: Av
ne_np: बन्द गर्नुहोस्
nl: Uit
nn: Av
pa_in: ਬੰਦ
pl: Wyłączona
pt_br: Desativada
pt_pt: Desativada
ru: Отключено
si: අක්‍රිය
sk: Vypnuté
sl: Izključeno
sv: Av
th: ปิด
tr: Kapalı
tt: Сүнгән
uk: Вимкнено
ur: بند
vi: Tắt
zh_cn: 关闭
zh_tw: 關閉

# Settings.trackingProtectionOn
source: On
am: በርቷል
ar: مفعّل
be: Уключана
bg: Включено
bn: চালু
br: Gweredekaet
bs: Uključeno
ca: Activada
co: Attivata
cs: Zapnuto
cy: Ymlaen
da: Til
de: Ein
dsb: Zmóžnjony
el: Ενεργή
eo: Ŝaltita
es_ar: Activada
es_cl: Sí
es_es: Sí
es_mx: Activada
et: Sees
eu: Aktibatuta
fa: روشن
fi: Päällä
fr: Activée
gd: Air
gl: Activado
he: פעיל
hi_in: चालू
hsb: Zmóžnjeny
hu: Be
ia: Active
id: Aktif
is: Virkt
it: Attiva
ja: オン
ka: ჩართ.
kab: Yermed
kk: Іске қосулы
ko: 켜기
lo: ເປີດ
lt: Įjungta
nb: På
ne_np: खोल्नुहोस्
nl: Aan
nn: På
pa_in: ਚਾਲੂ
pl: Włączona
pt_br: Ativada
pt_pt: Ativada
ru: Включено
si: සක්‍රිය
sk: Zapnuté
sl: Vključeno
sv: På
th: เปิด
tr: Açık
tt: Кабынган
uk: Увімкнено
ur: چالو
vi: Bật
zh_cn: 开启
zh_tw: 開啟

# Settings.useSystemTheme
source: Use System Light/Dark Mode
am: የስርዓት ብርሃን/ጨለማ ሁነታን ተጠቀም
ar: استعمل وضع النظام الفاتح/الداكن
be: Выкарыстоўваць сістэмную светлую/цёмную тэму
bg: Използвайте светъл/тъмен режим на системата
bn: সিস্টেম লাইট/ডার্ক মোড ব্যবহার করুন
br: Ober gant mod sklaer/teñval ar reizhiad
bs: Koristite sistemski svijetli/tamni način rada
ca: Usa el mode clar/fosc del sistema
co: Impiegà u modu chjaru o scuru di u sistema
cs: Použít motiv vzhledu podle systému
cy: Defnyddio Modd Golau/Tywyll y System
da: Brug systemets lys-/mørk-tilstand
de: Hell-/Dunkel-Modus des Systems übernehmen
dsb: Swětły/śamny systemowy modus wužywaś
el: Χρήση λειτουργίας συστήματος
eo: Uzi sisteman helan aŭ malhelan reĝimon
es_ar: Usar el modo claro/oscuro del sistema
es_cl: Usar modo claro/oscuro del sistema
es_es: Usar el modo claro / oscuro del sistema
es_mx: Usar modo claro/oscuro del sistema
et: Kasutatakse süsteemset hele/tume režiimi
eu: Erabili sistemaren argi/ilun modua
fi: Käytä järjestelmän vaaleaa tai tummaa tilaa
fr: Utiliser le mode clair ou sombre du système
gd: Cleachd modh soilleir/dorcha an t-siostaim
gl: Usar o modo claro ou escuro do sistema
he: שימוש במצב כהה/בהיר של המערכת
hi_in: सिस्टम लाइट/डार्क मोड का उपयोग करें
hsb: Swětły/ćmowy systemowy modus wužiwać
hu: A rendszer világos/sötét módjának használata
ia: Usar le modo clar/obscur del systema
id: Gunakan Mode Terang/Gelap ala Sistem
is: Nota ljóst/dökkt þema kerfis
it: Usa modalità chiaro/scuro di sistema
ja: システムの Light/Dark モードを使用
ka: სისტემის ნათელი/მუქი რეჟიმი
kab: Seqdec askar Aceɛlal/Aberkan n unagraw
kk: Жүйелік ашық/қараңғы режимді пайдалану
ko: 시스템 밝음/어두움 모드 사용
lo: ໃຊ້ໂຫມດສະຫວ່າງ / ມືດຂອງລະບົບ
lt: Naudoti sistemos šviesią/tamsią veikseną
nb: Bruk systemets lyst/mørkt modus
ne_np: प्रणालीको उज्यालो/अँध्यारो मोड प्रयोग गर्नुहोस्
nl: Lichte/donkere modus van systeem gebruiken
nn: Bruk lys/mørk-modusen til systemet
pa_in: ਸਿਸਟਮ ਹਲਕਾ/ਗੂੜ੍ਹਾ ਥੀਮ ਵਰਤੋ
pl: Tryb jasny/ciemny systemu
pt_br: Usar o modo claro/escuro do sistema
pt_pt: Utilizar modo claro/escuro do sistema
ru: Используйте Системный Светлый/Тёмный режим
si: පද්ධතියේ දීප්ත/අඳුරු ප්‍රකාරය භාවිතය
sk: Použiť tmavú/svetlú tému vzhľadu podľa systému
sl: Uporabi svetli/temni način sistema
sq: Përdor Mënyrë të Çelët/të Errët Sistemi
sv: Använd systemets ljust/mörkt läge
th: ใช้โหมดสว่าง/มืดของระบบ
tr: Sistemin açık/koyu modunu kullan
tt: Системаның ачык/караңгы режимын куллану
uk: Повторювати тему системи
vi: Sử dụng chế độ sáng/tối của hệ thống
zh_cn: 使用系统浅/深色模式
zh_tw: 使用系統亮/暗模式

# Settinsg.siriShortcutsTitle
source: SIRI SHORTCUTS
am: የSIRI አቋራጮች
ar: اختصارات سيري
ast: ATAYOS DE SIRI
az: SIRI QISAYOLLARI
be: ХУТКІЯ КАМАНДЫ SIRI
bg: ДЕЙСТВИЯ ЧРЕЗ SIRI
bn: SIRI শর্টকার্ট
br: BERRADENNOÙ SIRI
bs: SIRI PREČICE
ca: DRECERES DE SIRI
co: ACCURTATOGHJI SIRI
cs: ZKRATKY PRO SIRI
da: SIRI-GENVEJE
de: SIRI-TASTATURKÜRZEL
dsb: TASTOWE SKROTCONKI SIRI
el: ΣΥΝΤΟΜΕΥΣΕΙΣ SIRI
eo: ŜPARVOJOJ DE SIRI
es_cl: ATAJOS DE SIRI
es_es: ACCESOS DIRECTOS SIRI
es_mx: ACCESOS DIRECTOS DE SIRI
et: SIRI OTSETEED
eu: SIRI LASTERBIDEAK
fi: SIRI-OIKOTIET
fr: RACCOURCIS SIRI
gd: ATH-GHOIRIDEAN SHIRI
gl: ATALLOS DE SIRI
he: קיצורי דרך ל־Siri
hi_in: SIRI शॉर्टकट
hu: SIRI PARANCSOK
ia: ACCESSOS DIRECTE DE SIRI
id: PINTASAN SIRI
is: SIRI FLÝTILEIÐIR
it: COMANDI SIRI
ja: SIRI ショートカット
ka: SIRI-ს მალსახმობები
kab: INEGZUMEN SIRI
kk: SIRI ЖАРЛЫҚТАРЫ
ko: SIRI 단축키
lo: ທາງລັດ SIRI
lt: „SIRI“ KOMANDOS
my: SIRI နည်းလမ်းတိုများ
nb: SIRI-SNARVEIER
ne_np: SIRI सर्टकटहरू
nl: SIRI-SNELKOPPELINGEN
nn: SIRI-SNARVEGAR
pa_in: SIRI ਸ਼ਾਰਟਕੱਟ
pl: Skróty Siri
pt_br: ATALHOS DA SIRI
pt_pt: ATALHOS DE SIRI
ro: SCURTĂTURI SIRI
ru: БЫСТРЫЕ КОМАНДЫ SIRI
si: සිරි කෙටිමං
sk: SKRATKY PRE SIRI
sl: BLIŽNJICE ZA SIRI
sq: SHKURTORE SIRI
sv: SIRI GENVÄGAR
th: คำสั่งลัด SIRI
tr: SIRI KESTİRMELERİ
tt: SIRI КЫСКАРТЫЛМАЛАРЫ
uk: ШВИДКІ КОМАНДИ SIRI
zh_cn: Siri 快捷指令
zh_tw: Siri 捷徑

source: Share
am: አጋራ
ar: شارِك
az: Paylaş
be: Падзяліцца
bg: Споделяне
bn: শেয়ার
br: Rannañ
bs: Dijeli
ca: Comparteix
co: Sparte
cs: Sdílet
cy: Rhannu
da: Del
de: Teilen
dsb: Źěliś
el: Κοινή χρήση
eo: Dividi
es_ar: Compartir
es_cl: Compartir
es_es: Compartir
es_mx: Compartir
et: Jaga
eu: Partekatu
fa: همرسانی
fi: Jaa
fil: Ibahagi
fr: Partager
gd: Co-roinn
gl: Compartir
gu_in: વહેંચો
he: שיתוף
hi_in: साझा करें
hsb: Dźělić
hu: Megosztás
ia: Compartir
id: Bagikan
is: Deila
it: Condividi
ja: 共有
ka: გაზიარება
kab: Bḍu
kk: Бөлісу
kn: ಹಂಚು
ko: 공유
lo: ແບ່ງປັນ
lt: Dalintis
mr: सामायिक करा
ms: Kongsi
my: မျှဝေရန်
nb: Del
ne_np: सेयर
nl: Delen
nn: Del
pa_in: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Împărtășește
ru: Поделиться
si: බෙදාගන්න
sk: Zdieľať
sl: Deli
sq: Ndajeni me të tjerët
sv: Dela
ta: பகிர்
te: పంచుకోండి
th: แบ่งปัน
tr: Paylaş
tt: Уртаклашу
uk: Поділитися
ur: شیئر کریں
vi: Chia sẻ
zh_cn: 分享
zh_tw: 分享

# ShareMenu.AddToShortcuts
source: Add to Shortcuts
am: ወደ አቋራጮች አክል
ar: أضِف إلى الاختصارات
be: Дадаць у цэтлікі
bg: Добавяне към преките пътища
bn: শর্টকাট যোগ করুন
br: Ouzhpennañ d'ar berradennoù
bs: Dodaj u prečice
ca: Afegeix a les dreceres
co: Aghjunghje à l’accurtatoghji
cs: Přidat zkratku
cy: Ychwanegu at y Llwybrau Byr
da: Føj til genveje
de: Zu Verknüpfungen hinzufügen
dsb: Zwězanjam pśidaś
el: Προσθήκη στις συντομεύσεις
eo: Aldoni al ŝparvojoj
es_ar: Agregado a atajos
es_cl: Añadir a atajos
es_es: Añadir a accesos directos
es_mx: Agregar a accesos directos
et: Lisa otseteedesse
eu: Gehitu lasterbideetara
fa: میانبر را اضافه کنید
fi: Lisää oikoteihin
fil: Idagdag sa Shortcuts
fr: Ajouter aux raccourcis
gd: Cuir ris na h-ath-ghoiridean
gl: Engadir aos atallos
he: הוספה לקיצורי הדרך
hi_in: शॉर्टकट में जोड़ें
hsb: Zwjazanjam přidać
hu: Hozzáadás a Parancsokhoz
ia: Adder al accessos directe
id: Tambahkan ke Pintasan
is: Bæta við flýtileiðir
it: Aggiungi alle scorciatoie
ja: ショートカットを追加
ka: მალსახმობებში დამატება
kab: Rnu ɣer yinegzumen n unasiw
kk: Жарлықтарға қосу
ko: 바로가기 추가
lo: ເພີ່ມທາງລັດ
lt: Pridėti prie leistukų
nb: Legg til i snarveier
ne_np: सर्टकटहरुमा थप्नुहोस्
nl: Aan snelkoppelingen toevoegen
nn: Legg til i snarvegar
pa_in: ਸ਼ਾਰਟਕੱਟਾਂ ਵਿੱਚ ਜੋੜੋ
pl: Dodaj do skrótów
pt_br: Adicionar aos atalhos
pt_pt: Adicionar aos atalhos
ru: Добавить в ярлыки
si: කෙටිමං වෙත යොදන්න
sk: Pridať medzi Skratky
sl: Dodaj med bližnjice
sq: Shtoje te Shkurtoret
sv: Lägg till i genvägar
th: เพิ่มไปยังคำสั่งลัด
tr: Kısayollara ekle
tt: Ярлыкларга өстәү
uk: Додати до ярликів
ur: شارٹ کٹ میں شامل کریں
vi: Thêm vào lối tắt
zh_cn: 添加快捷方式
zh_tw: 新增捷徑

# ShareMenu.AddToShortcuts.Confirm
source: Added to Shortcuts
am: ወደ አቋራጮች ታክሏል
be: Дададзена ў цэтлікі
bg: Добавено към преки пътища
br: Ouzhpennet d'ar berradennoù
bs: Dodato u prečice
ca: S'ha afegit a les dreceres
co: Aghjuntu à l’accurtatoghji
cs: Přidáno do zkratek
cy: Ychwanegwyd at y Llwybrau Byr
da: Føjet til genveje
de: Zu Verknüpfungen hinzugefügt
dsb: Zwězanjam pśidane
el: Προστέθηκε στις συντομεύσεις
eo: Aldonita al ŝparvojoj
es_ar: Agregado a atajos
es_cl: Añadido a accesos directos
es_es: Añadido a los accesos directos
es_mx: Agregado a los atajos
eu: Lasterbideetara gehituta
fi: Lisätty oikoteihin
fr: Ajouté aux raccourcis
gd: Chaidh a chur ris na h-ath-ghoiridean
gl: Engadido aos atallos
he: נוסף לקיצורי הדרך
hsb: Zwjazanjam přidate
hu: Hozzáadva a Parancsokhoz
ia: Addite al accessos directe
id: Tambahkan ke Pintasan
is: Bætt við flýtileiðir
it: Aggiunto alle scorciatoie
ja: ショートカットに追加しました
ka: მალსახმობებში დაემატა
kab: Yettwarna ɣer yinegzumen
kk: Жарлықтарға қосылды
ko: 바로가기에 추가됨
lo: ເພີ່ມໄປໄວ້ໃນທາງລັດແລ້ວ
nb: Lagt til i snarveier
nl: Toegevoegd aan snelkoppelingen
nn: Lagt til i snarvegar
pa_in: ਸ਼ਾਰਟਕੱਟਾਂ ਵਿੱਚ ਜੋੜਿਆ
pl: Dodano do skrótów
pt_br: Adicionado aos atalhos
pt_pt: Adicionado aos atalhos
ru: Добавлено в ярлыки
si: කෙටිමං වෙත යෙදිණි
sk: Pridané medzi Skratky
sl: Dodano med bližnjice
sq: U shtua te Shkurtoret
sv: Tillagd i genvägar
th: เพิ่มไปยังคำสั่งลัดแล้ว
tr: Kısayollara eklendi
tt: Ярлыкларга өстәлде
uk: Додано до ярликів
vi: Đã thêm vào lối tắt
zh_cn: 已添加快捷方式
zh_tw: 已新增捷徑

# shareMenu.copyAddress
source: Copy Address
am: አድራሻ ቅዳ
ar: انسخ العنوان
az: Ünvanı Köçür
be: Капіраваць адрас
bg: Копиране на адреса
bn: ঠিকানা অনুলিপি করুন
br: Eilañ ar chomlec'h
bs: Kopiraj adresu
ca: Copia l'adreça
co: Cupià l’indirizzu
cs: Zkopírovat adresu
cy: Copïo Cyfeiriad
da: Kopier adresse
de: Adresse kopieren
dsb: Adresu kopěrowaś
el: Αντιγραφή διεύθυνσης
eo: Kopii areson
es_ar: Copiar dirección
es_cl: Copiar dirección
es_es: Copiar dirección
es_mx: Copiar dirección
et: Kopeeri aadress
eu: Kopiatu helbidea
fa: برداشت آدرس
fi: Kopioi osoite
fil: Kopyahin ang Address
fr: Copier l’adresse
gd: Dèan lethbhreac dhen t-seòladh
gl: Copiar enderezo
he: העתקת כתובת
hi_in: पता कॉपी करें
hsb: Adresu kopěrować
hu: Cím másolása
ia: Copiar adresse
id: Salin Alamat
is: Afrita vistfang
it: Copia indirizzo
ja: アドレスをコピー
ka: მისამართის ასლი
kab: Nɣel tansa
kk: Адресін көшіріп алу
kn: ವಿಳಾಸವನ್ನು ನಕಲಿಸು
ko: 주소 복사
lo: ສຳເນົາທີ່ຢູ່
lt: Kopijuoti adresą
mr: पत्त्याची प्रत बनवा
ms: Salin Alamat
my: လိပ်စာကို ကူးယူရန်
nb: Kopier adresse
ne_np: ठेगाना कपि गर्नुहोस्
nl: Adres kopiëren
nn: Kopier adresse
pa_in: ਸਿਰਨਾਵਾਂ ਕਾਪੀ ਕਰੋ
pl: Kopiuj adres
pt_br: Copiar endereço
pt_pt: Copiar endereço
ro: Copiază adresa
ru: Копировать адрес
si: ලිපිනයේ පිටපතක්
sk: Kopírovať adresu
sl: Kopiraj naslov
sq: Kopjoje Adresën
sv: Kopiera adress
te: చిరునామాను కాపీ చేయి
th: คัดลอกที่อยู่
tr: Adresi kopyala
tt: Адресны күчереп алу
uk: Копіювати адресу
ur: پتہ نقل کریں
vi: Sao chép địa chỉ liên kết
zh_cn: 复制地址
zh_tw: 複製網址

# ShareMenu.FindInPage
source: Find in Page
am: በገጽ ውስጥ ያግኙ
ar: ابحث في الصفحة
ast: Atopar na páxina
az: Səhifədə Tap
be: Знайсці на старонцы
bg: Търсене в страницата
bn: পাতায় অনুসন্ধান
br: Kavout er bajennad
bs: Pronađi na stranici
ca: Cerca a la pàgina
co: Circà in a pagina
cs: Najít na stránce
cy: Canfod ar y Dudalen
da: Find på side
de: In Seite suchen
dsb: Na boku pytaś
el: Εύρεση στη σελίδα
eo: Serĉi en paĝo
es_ar: Buscar en la página
es_cl: Buscar en la página
es_es: Buscar en la página
es_mx: Buscar en la página
et: Otsi lehelt
eu: Bilatu orrian
fa: پیدا کردن در صفحه
fi: Etsi sivulta
fil: Hanapin sa Pahina
fr: Rechercher dans la page
gd: Lorg san duilleag
gl: Atopar na páxina
he: חיפוש בדף
hi_in: पृष्ठ में ढूँढें
hsb: Na stronje pytać
hu: Keresés az oldalon
ia: Cercar in le pagina
id: Temukan di Laman
is: Finna á síðu
it: Trova nella pagina
ja: ページ内検索
ka: პოვნა გვერდზე
kab: Nadi deg usebter
kk: Беттен табу
kn: ಪುಟದಲ್ಲಿ ಹುಡುಕು
ko: 페이지내 검색
lo: ຄົ້ນຫາໃນຫນ້ານີ້
lt: Rasti tinklalapyje
mr: पृष्ठामध्ये शोधा
ms: Cari dalam Halaman
my: စာမျက်နှာထဲတွင် ရှာပါ
nb: Søk på siden
ne_np: पृष्ठमा खोज्नुहोस्
nl: Zoeken op pagina
nn: Søk på sida
pa_in: ਸਫ਼ੇ ਵਿੱਚ ਲੱਭੋ
pl: Znajdź na stronie
pt_br: Procurar na página
pt_pt: Localizar na página
ro: Caută în pagină
ru: Найти на странице
si: පිටුවේ සොයන්න
sk: Hľadať na stránke
sl: Najdi na strani
sq: Gjej në Faqe
sv: Hitta på sidan
ta: பக்கத்தில் கண்டுபிடி
te: పేజీలో వెతుకు
th: ค้นหาในหน้า
tr: Sayfada bul
tt: Биттән табу
uk: Знайти на сторінці
ur: صفحے میں ڈھونڈیں
vi: Tìm trong trang
zh_cn: 在页面中查找
zh_tw: 在頁面中搜尋

# ShareMenu.RemoveFromShortcuts
source: Remove from Shortcuts
am: ከአቋራጮች አስወግድ
ar: أزِل من الاختصارات
be: Выдаліць з цэтлікаў
bg: Премахване от преките пътища
bn: শর্টকাট থেকে সরান
br: Lemel diouzh ar berradennoù
bs: Ukloni iz prečica
ca: Elimina de les dreceres
co: Caccià da l’accurtatoghji
cs: Odebrat ze zkratek
cy: Tynnu o'r Llwybrau Byr
da: Fjern fra genveje
de: Aus Verknüpfungen entfernen
dsb: Ze zwězanjow wótwónoźeś
el: Αφαίρεση από συντομεύσεις
eo: Forigi el ŝparvojoj
es_ar: Eliminar de atajos
es_cl: Eliminar de los atajos
es_es: Eliminar de los accesos directos
es_mx: Eliminar de los accesos directos
et: Eemalda otseteede hulgast
eu: Kendu lasterbideetatik
fa: حذف از میانبرها
fi: Poista oikoteistä
fil: Alisin sa Shortcuts
fr: Supprimer des raccourcis
gd: Thoir air falbh on na h-ath-ghoiridean
gl: Retirar dos atallos
he: הסרה מקיצורי הדרך
hi_in: शॉर्टकट से हटाएं
hsb: Ze zwjazanjow wotstronić
hu: Eltávolítás a Parancsokból
ia: Remover del accessos directe
id: Hapus dari Pintasan
is: Fjarlægja úr flýtileiðum
it: Rimuovi dalle scorciatoie
ja: ショートカットから削除
ka: მოცილება მალსახმობებიდან
kab: Kkes seg yinegzumen
kk: Жарлықтардан өшіру
ko: 바로가기에서 제거
lo: ລຶບອອກຈາກທາງລັດ
lt: Pašalinti iš leistukų
nb: Fjern fra snarveier
ne_np: सर्टकटहरु बाट हटाउनुहोस्
nl: Verwijderen uit Snelkoppelingen
nn: Fjern fra snarvegar
pa_in: ਸ਼ਾਰਟਕੱਟ ਵਿੱਚੋਂ ਹਟਾਓ
pl: Usuń ze skrótów
pt_br: Remover dos atalhos
pt_pt: Remover dos Atalhos
ru: Удалить из ярлыков
si: කෙටිමං වලින් ඉවතලන්න
sk: Odstrániť zo Skratiek
sl: Odstrani iz bližnjic
sq: Hiqe nga Shkurtoret
sv: Ta bort från genvägar
th: ลบออกจากคำสั่งลัด
tr: Kısayollardan kaldır
tt: Ярлыклардан бетерү
uk: Вилучити з ярликів
ur: شارٹ کٹ سے ہٹائیں
vi: Xóa khỏi lối tắt
zh_cn: 移除快捷方式
zh_tw: 刪除捷徑

# ShareMenu.RemoveShortcut.Confirm
source: Shortcut removed
am: አቋራጭ ተወግዷል
be: Цэтлік выдалены
bg: Прекият път е премахнат
br: Berradenn dilamet
bs: Prečica je uklonjena
ca: S'ha eliminat la drecera
co: Accurtatoghju cacciatu
cs: Zkratka odebrána
cy: Llwybr byr wedi'i dynnu
da: Genvej fjernet
de: Verknüpfung entfernt
dsb: Zwězanje jo se wótwónoźiło
el: Η συντόμευση αφαιρέθηκε
eo: Ŝparvojo forigita
es_ar: Atajo de teclado eliminado
es_cl: Acceso directo eliminado
es_es: Acceso directo eliminado
es_mx: Acceso directo eliminado
eu: Lasterbidea kenduta
fi: Oikotie poistettu
fr: Raccourci supprimé
gd: Chaidh an ath-ghoirid a thoirt air falbh
gl: Atallo retirado
he: קיצור הדרך הוסר
hsb: Zwjazanje je so wotstroniło
hu: Parancs eltávolítva
ia: Via breve removite
id: Pintasan dihapus
is: Flýtivísun fjarlægð
it: Scorciatoia rimossa
ja: ショートカットを削除しました
ka: მალსახმობი მოცილებულია
kab: Anegzum yettwakkes
kk: Жарлық өшірілді
ko: 바로가기 삭제됨
lo: ລຶບທາງລັດອອກແລ້ວ
nb: Snarvei fjernet
nl: Snelkoppeling verwijderd
nn: Snarveg fjerna
pa_in: ਸ਼ਾਰਟਕੱਟ ਹਟਾਇਆ
pl: Usunięto skrót
pt_br: Atalho removido
pt_pt: Atalho removido
ru: Ярлык удалён
si: කෙටිමඟ ඉවත් කෙරිණි
sk: Skratka bola odstránená
sl: Bližnjica odstranjena
sq: Shkurtorja u hoq
sv: Genväg borttagen
th: ทางลัดถูกเอาออกแล้ว
tr: Kısayol kaldırıldı
tt: Ярлык бетерелде
uk: Ярлик вилучено
vi: Đã xóa lối tắt
zh_cn: 快捷方式已移除
zh_tw: 已移除捷徑

# ShareMenu.RequestDesktop
source: Request Desktop Site
am: የዴስክቶፕ ድረ-ገፅን ጠይቅ
ar: اطلب موقع سطح مكتب
ast: Pidir el sitiu pa ordenadores
az: Masaüstü Saytını İstə
be: Поўная версія сайта
bg: Настолна версия на сайта
bn: ডেস্কটপ সাইটের জন্য অনুরোধ করুন
br: Goulenn al lec'hienn evit an urzhiataerioù
bs: Zahtjevaj desktop stranicu
ca: Mostra el lloc d'escriptori
co: Fighjà a versione urdinatore
cs: Verze stránky pro počítač
cy: Gofyn am Wefan Lawn
da: Bed om desktop-version
de: Desktop-Website anfordern
dsb: Desktopowe sedło pominaś
el: Έκδοση για υπολογιστές
eo: Peti skribotablan retejon
es_ar: Pedir versión de escritorio
es_cl: Solicitar sitio de escritorio
es_es: Solicitar sitio de escritorio
es_mx: Solicitar sitio de escritorio
et: Töölaua versioon
eu: Mahaigaineko gunea
fa: درخواست نسخه رو میزی وب‌سایت
fi: Pyydä työpöytäversio
fil: Humiling ng Desktop Site
fr: Voir la version ordinateur
gd: Iarr an làrach desktop
gl: Solicitar sitio de escritorio
he: בקשת אתר למחשבים
hi_in: डेस्कटॉप साइट का अनुरोध करें
hsb: Desktopowe sydło požadać
hu: Asztali oldal kérése
ia: Requestar sito de scriptorio
id: Minta Situs Desktop
is: Fá borðtölvu vefsvæði
it: Versione desktop
ja: デスクトップ版を見る
ka: სრული საიტი
kab: Suter asmel n tnarit
kk: Сайттың толық нұсқасы
kn: ಡೆಸ್ಕ್ಟಾಪ್ ತಾಣವನ್ನು ಕೇಳಿ
ko: 데스크톱 사이트 요청
lo: ຂໍນຳໃຊ້ເວັບໄຊທ໌ສຳລັບເດສກ໌ທັອບ
lt: Prašyti ne mob. svetainės
mr: डेस्कटॉप साइटची विनंती करा
ms: Pinta Laman Desktop
my: Desktop ဆိုက်ကို တောင်းပါ
nb: Vis skrivebords­versjon
ne_np: डेस्कटप साइट अनुरोध गर्नुहोस्
nl: Desktop­website opvragen
nn: Vis skrivebordsversjon
pa_in: ਡੈਸਕਟਾਪ ਸਾਈਟ ਮੰਗੋ
pl: Zażądaj wersji na komputery
pt_br: Versão do site para desktop
pt_pt: Solicitar site de computador
ro: Cere versiune de desktop
ru: Полная версия сайта
si: වැඩතල අඩවිය ඉල්ලන්න
sk: Verzia stránky pre počítače
sl: Zahtevaj stran za namizja
sq: Kërko Sajtin për Desktop
sv: Begär datorwebbplats
ta: கணினி பக்கத்தைக் கேள்
th: ขอไซต์สำหรับเดสก์ท็อป
tr: Masaüstü sitesini iste
tt: Сайтның тулы версиясен сорау
uk: Повна версія сайту
ur: ڈیسک ٹاپ سائٹ کی درخواست کریں
vi: Yêu cầu trang web trên máy tính
zh_cn: 要求桌面版网站
zh_tw: 開啟桌面版網站
